export const helloWorld = `교주님

슝좍,좌아아아아아아아악,좌아아아아아아악
슈웅좌아아아아아아아아악
슈우웅좍,좌아아악,슈웅~좌아아악
슈우우웅슈웅,슈웅~좌아아아아아아악
슈우우우웅좍~좍~슈웅,슈웅;좍
슈우우우우웅좍~슈웅,슈웅~좍 
슈우우우우우웅좌아아아아악,좌아아아아악;좌아아악
슈우우우우우우웅좍~슈웅,슈웅~슈웅;좌아아아아악
슈우우우우우우우웅슈웅,슈웅~좍
슈우우우우우우우우웅슈웅,슈웅
슈우우우우우우우우우웅슈웅~좍,좌아악

비비따잇ㅋ
비비따잇ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
비비따잇ㅋㅋㅋㅋ
비비따잇ㅋㅋㅋㅋ
비비따잇ㅋㅋㅋㅋㅋㅋ
비비따잇ㅋㅋㅋ
비비따잇ㅋㅋㅋㅋㅋㅋㅋ
비비따잇ㅋㅋㅋㅋㅋ
비비따잇ㅋㅋㅋㅋㅋㅋ
비비따잇ㅋㅋㅋㅋㅋㅋㅋㅋ
비비따잇ㅋㅋㅋㅋ
비비따잇ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
비비따잇ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ`;

export const helloWorld2 = `교주님

슝좍?, 좌아아아아아아아악,... 좌아아아아아아악!!!!!
슈웅... 좌아아아아아아아아악!!
슈우웅좍???, 좌아아악,....!! 슈웅~ 좌아아악!
슈우우웅!! 슈웅, 슈웅?!~ 좌아아아아아아악????!!!
슈우우우웅.. 좍~좍~! 슈웅, 슈웅;;; 좍??
슈우우우우웅좍~... 슈웅!!, 슈웅~~~ 좍?! 
슈우우우우우웅...좌아아아아악!!!, 좌아아아아악;;;?!! 좌아아악!!
슈우우우우우우웅좍~!! 슈웅, 슈웅~~ 슈웅;;;?? 좌아아아아악!
슈우우우우우우우웅! 슈웅, 슈웅~ 좍!
슈우우우우우우우우웅... 슈웅, 슈웅!
슈우우우우우우우우우웅... 슈웅~ 좍!, 좌아악!

비비 따잇!?ㅋ
비비 따잇ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
비비....ㅋㅋㅋ 따잇!!ㅋ
비비 따잇ㅋㅋㅋㅋ!!
비비ㅋㅋㅋㅋㅋㅋ 따잇!!
비비ㅋㅋㅋ 따잇?
비비ㅋㅋ 따잇ㅋㅋㅋㅋㅋ
비비ㅋㅋㅋㅋㅋ 따잇
비비?? 따잇ㅋㅋㅋㅋㅋㅋ!!
비비ㅋㅋㅋ 따잇ㅋㅋㅋㅋㅋ
비비 따잇ㅋㅋㅋㅋ
비비 따잇ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
비비ㅋㅋㅋㅋㅋㅋㅋㅋ 따잇ㅋㅋㅋ!!!`;

export const fibbonacci = `교주님

슝
슈웅좍

순수따잇ㅋㅋㅋ

슈우우웅
슈우우우웅
슈우우우우웅좌아아아아아아아아악

비비보호막따잇ㅋ
비비따잇ㅋㅋㅋㅋㅋㅋ
슈우우우웅슝~슈웅

에잇에잇ㅋㅋㅋㅋㅋㅋㅋ하는재미슈우웅;슈우우웅;좍

슝슈웅
슈웅슈우우우웅
슈우우웅슈우우웅~좍

에잇ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ`;

export const fizzbuzz = `교주님
슝좌아아아아아악,좌악,좌아아아악
슈웅좌아악,좌아아아악,좌아아아아아악
슈우웅좌악,좌악,좌아아아악,좌아악~좍,좌악
슈우우웅좌악,좌아아아악~좍,좌악,좌아악
슈우우우웅좌악,좌악,좌아아아아아악~좍,좌악,좌악~좍
슈우우우우웅좌악,좌아아아악
슈우우우우우웅좍
비비보호막따잇ㅋㅋㅋㅋㅋㅋㅋ
비비따잇ㅋㅋㅋㅋㅋㅋ
슈우우우우우웅슈우우우우우웅~좍
비비보호막따잇ㅋㅋㅋㅋㅋㅋㅋ
비비따잇ㅋㅋㅋㅋㅋㅋ
슈우우우우우웅슈우우우우우웅~좍
비비따잇ㅋ
비비따잇ㅋㅋ
비비따잇ㅋㅋㅋ
비비따잇ㅋㅋㅋ
비비따잇ㅋㅋㅋㅋㅋㅋ
슈우우우우우웅슈우우우우우웅~좍
비비보호막따잇ㅋㅋㅋㅋㅋㅋㅋ
비비따잇ㅋㅋㅋㅋㅋㅋ
슈우우우우우웅슈우우우우우웅~좍
비비따잇ㅋㅋㅋㅋ
비비따잇ㅋㅋㅋㅋㅋ
비비따잇ㅋㅋㅋ
비비따잇ㅋㅋㅋ
비비따잇ㅋㅋㅋㅋㅋㅋ
슈우우우우우웅슈우우우우우웅~좍
비비따잇ㅋ
비비따잇ㅋㅋ
비비따잇ㅋㅋㅋ
비비따잇ㅋㅋㅋ
비비따잇ㅋㅋㅋㅋㅋㅋ
슈우우우우우웅슈우우우우우웅~좍
비비보호막따잇ㅋㅋㅋㅋㅋㅋㅋ
비비따잇ㅋㅋㅋㅋㅋㅋ
슈우우우우우웅슈우우우우우웅~좍
비비보호막따잇ㅋㅋㅋㅋㅋㅋㅋ
비비따잇ㅋㅋㅋㅋㅋㅋ
슈우우우우우웅슈우우우우우웅~좍
비비따잇ㅋ
비비따잇ㅋㅋ
비비따잇ㅋㅋㅋ
비비따잇ㅋㅋㅋ
비비따잇ㅋㅋㅋㅋㅋㅋ
슈우우우우우웅슈우우우우우웅~좍
비비따잇ㅋㅋㅋㅋ
비비따잇ㅋㅋㅋㅋㅋ
비비따잇ㅋㅋㅋ
비비따잇ㅋㅋㅋ
비비따잇ㅋㅋㅋㅋㅋㅋ
슈우우우우우웅슈우우우우우웅~좍
비비보호막따잇ㅋㅋㅋㅋㅋㅋㅋ
비비따잇ㅋㅋㅋㅋㅋㅋ
슈우우우우우웅슈우우우우우웅~좍
비비따잇ㅋ
비비따잇ㅋㅋ
비비따잇ㅋㅋㅋ
비비따잇ㅋㅋㅋ
비비따잇ㅋㅋㅋㅋㅋㅋ
슈우우우우우웅슈우우우우우웅~좍
비비보호막따잇ㅋㅋㅋㅋㅋㅋㅋ
비비따잇ㅋㅋㅋㅋㅋㅋ
슈우우우우우웅슈우우우우우웅~좍
비비보호막따잇ㅋㅋㅋㅋㅋㅋㅋ
비비따잇ㅋㅋㅋㅋㅋㅋ
슈우우우우우웅슈우우우우우웅~좍
비비따잇ㅋ
비비따잇ㅋㅋ
비비따잇ㅋㅋㅋ
비비따잇ㅋㅋㅋ
비비따잇ㅋㅋㅋㅋ
비비따잇ㅋㅋㅋㅋㅋ
비비따잇ㅋㅋㅋ
비비따잇ㅋㅋㅋ
비비따잇ㅋㅋㅋㅋㅋㅋ
슈우우우우우웅슈우우우우우웅~좍
에잇ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ`;

export const gugudan = `교주님

슈우웅...좌아아아아아아아아악!!!!
슈우우웅..좌아아악,..??좌아아악,..?!좌악!!

슝?!! 좌아악,..좌아악!!
슈웅? 좌아악,...좌악~~ 좌아악??

슈우우우웅...좌아아아아아아아아악!!!!;슝
슈우우우우웅??? 좌아아아아아아아아악?!!!;슈웅...
슈우우우우우웅? 슈우우우웅..., 슈우우우우웅!!

비비 따잇!!ㅋㅋㅋㅋ하는 재미 슈우우우우우웅...@@@@ 좌아아아아아아아아악..!
비비ㅋㅋㅋ 보호막 따따잇ㅋㅋㅋㅋ
비비... 따잇!!!ㅋㅋㅋㅋ

에잇? 에잇!!ㅋㅋㅋㅋ하는 재미 슈웅;;;좍?!!
슈웅?? 슈웅...;;; 좍?!
에잇!!ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ

비비 따잇ㅋㅋㅋ

에잇! 에잇!ㅋㅋㅋㅋ 하는 재미? 슝?!; 좍!!
슝..슝..;좍...
에잇!ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ`;
